/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "Veuillez accorder à cette appli l’accès à votre appareil photo si vous voulez prendre directement des photos ou des vidéos.";
NSMicrophoneUsageDescription = "Veuillez accorder à cette appli l’accès à votre microphone si vous voulez filmer directement des vidéos.";
NSPhotoLibraryUsageDescription = "Veuillez accorder à cette appli l’accès à votre Pellicule si vous voulez téléverser des photos ou des vidéos.";
NSFaceIDUsageDescription = "Nécessaire, si vous souhaitez déverrouiller l’appli avec Face ID.";
